Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_spellchecker_add
source: Add to Dictionary
be: Дадаць у слоўнік
ca: Afegeix al diccionari
de: Dem Wörterbuch hinzufügen
es: Añadir al diccionario
fr: Ajouter au dictionnaire
it: Aggiungi al dizionario
ko: 사전에 추가
ms: Tambah ke Kamus
nl: Aan woordenboek toevoegen
pl: Dodaj do słownika
pt_br: Adicionar ao Dicionário
ru: Добавить в словарь
tr: Sözlüğe ekle
uk: Додати до словника

# lng_spellchecker_ignore
source: Ignore word
be: Ігнараваць слова
ca: Ignora la paraula
de: Wort ignorieren
es: Ignorar palabra
fr: Ignorer le mot
it: Ignora parola
ko: 단어 무시
ms: Abaikan perkataan
nl: Woord negeren
pl: Ignoruj słowo
pt_br: Ignorar palavra
ru: Игнорировать слово
tr: Kelimeyi yoksay
uk: Ігнорувати слово

# lng_spellchecker_remove
source: Remove from Dictionary
be: Выдаліць са слоўніка
ca: Elimina del diccionari
de: Aus Wörterbuch entfernen
es: Eliminar del diccionario
fr: Retirer du dictionnaire
it: Rimuovi dal dizionario
ko: 사전에서 제거하기
ms: Keluarkan dari Kamus
nl: Uit woordenboek verwijderen
pl: Usuń ze słownika
pt_br: Remover do Dicionário
ru: Убрать из словаря
tr: Sözlükten kaldır
uk: Вилучити зі словника

# lng_spellchecker_submenu
source: Spelling
be: Арфаграфія
ca: Ortografia
de: Rechtschreibung
es: Ortografía
fr: Orthographe
it: Ortografia
ko: 맞춤법
ms: Ejaan
pl: Pisownia
pt_br: Ortografia
ru: Проверка орфографии
tr: Yazım
uk: Правопис

# lng_sponsored_info_description1
source: Unlike other apps, Telegram never uses your private data to target ads. Sponsored messages on Telegram are based solely on the topic of the public channels in which they are shown. This means that no user data is mined or analyzed to display ads, and every user viewing a channel on Telegram sees the same sponsored messages. Unlike other apps, Telegram doesn't track whether you tapped on a sponsored message and doesn't profile you based on your activity. We also prevent external links in sponsored messages to ensure that third parties can’t spy on our users. We believe that everyone has the right to privacy, and technological platforms should respect that. Telegram offers a free and unlimited service to hundreds of millions of users, which involves significant server and traffic costs. In order to remain independent and stay true to its values, Telegram developed a paid tool to promote messages with user privacy in mind. We welcome responsible advertisers at:
be: У адрозненне ад іншых праграм, Telegram ніколі не выкарыстоўвае вашы асабістыя даныя для мэтавай рэкламы. Паведамленні ад спонсара ў Telegram грунтуюцца выключна на тэме публічных каналаў, на якіх яны паказваюцца. Гэта азначае, што даныя карыстальнікаў не збіраюцца і не аналізуюцца для паказу рэкламы, і кожны карыстальнік, які праглядае канал у Telegram, бачыць аднолькавыя паведамленні ад спонсара. У адрозненне ад іншых праграм, Telegram не сочыць, ці націскалі вы на паведамленне ад спонсара, і не вывучае вас на аснове вашай дзейнасці. Мы таксама прадухіляем знешнія спасылкі ў рэкламных паведамленнях, каб гарантаваць, што староннія асобы не могуць шпіёніць за нашымі карыстальнікамі. Мы мяркуем, што кожны мае права на прыватнасць, і тэхналагічныя платформы павінны гэта паважаць. Telegram прапануе бясплатны і неабмежаваны сэрвіс для соцень мільёнаў карыстальнікаў, які ўключае значныя выдаткі на сервер і трафік. Каб заставацца незалежным і заставацца верным сваім каштоўнасцям, Telegram распрацаваў платны інструмент для прасоўвання паведамленняў з улікам прыватнасці карыстальнікаў. Мы вітаем адказных рэкламадаўцаў па спасылцы:
ca: A diferència d'altres aplicacions, el Telegram no usa mai les vostres dades privades per a suggerir anuncis. Els missatges patrocinats en el Telegram es basen únicament en el tema dels canals públics on es mostren. Això vol dir que no s'extreu ni s'analitza cap dada d'usuari per a mostrar anuncis, i tothom qui veu un canal al Telegram veu els mateixos missatges patrocinats. A diferència d'altres aplicacions, el Telegram no controla si heu tocat en un missatge patrocinat ni crea un perfil basant-se en la vostra activitat. Tampoc permetem enllaços externs als missatges patrocinats per a assegurar que tercers no puguin espiar els nostres usuaris. Creiem que tothom té dret a la intimitat, i les plataformes tecnològiques haurien de respectar-ho. El Telegram ofereix un servei gratuït i il·limitat a centenars de milions d'usuaris, i això suposa costos importants en servidors i trànsit. Per tal de romandre independent i mantenir-se fidel als seus valors, Telegram ha desenvolupat una eina de pagament per a promocionar missatges tenint present la privadesa dels usuaris. Donem la benvinguda a anunciants responsables a:
de: Im Gegensatz zu anderen Apps nutzt Telegram niemals deine privaten Daten, um Werbung zu schalten. Gesponserte Nachrichten auf Telegram basieren ausschließlich auf dem Thema der öffentlichen Kanäle, in denen sie angezeigt werden. Das bedeutet, dass keine Nutzerdaten gesammelt oder analysiert werden, um Werbung anzuzeigen, und dass jeder Nutzer, der einen Kanal auf Telegram besucht, die gleichen gesponserten Nachrichten sieht. Im Gegensatz zu anderen Apps verfolgt Telegram nicht, ob du auf eine gesponserte Nachricht getippt hast, und erstellt auch kein Profil von dir auf der Grundlage deiner Aktivitäten. Wir verhindern auch externe Links in gesponserten Nachrichten, um sicherzustellen, dass Dritte unsere Nutzer nicht ausspionieren können. Wir sind der Meinung, dass jeder Mensch das Recht auf Privatsphäre hat und dass Technologieunternehmen dies respektieren sollten. Telegram bietet hunderten Millionen Nutzern einen kostenlosen und unbegrenzten Dienst, der mit erheblichen Server- und Datenverkehrskosten verbunden ist. Um unabhängig zu bleiben und unseren Werten treu zu bleiben, hat Telegram ein kostenpflichtiges Werkzeug entwickelt, um Nachrichten unter Berücksichtigung der Privatsphäre der Nutzer zu bewerben. Verantwortungsbewusste Werbetreibende sind bei uns willkommen:
es: A diferencia de otras apps, Telegram nunca usa tus datos privados para orientar anuncios. Los mensajes patrocinados en Telegram se basan únicamente en la temática de los canales públicos en los que se muestran. Esto significa que no se extraen ni analizan los datos de los usuarios para mostrar los anuncios, y todos los usuarios que ven un canal en Telegram ven los mismos mensajes patrocinados. A diferencia de otras apps, Telegram no rastrea si tocaste un mensaje patrocinado y no crea un perfil a partir de tu actividad. También evitamos enlaces externos en mensajes patrocinados para asegurarnos de que terceros no puedan espiar a nuestros usuarios. Creemos que todos tienen derecho a la privacidad y las plataformas tecnológicas deben respetar esto. Telegram ofrece un servicio gratuito e ilimitado a cientos de millones de usuarios, lo que implica importantes costos en servidores y tráfico. Para seguir siendo independiente y ser fiel a sus valores, Telegram desarrolló una herramienta de pago para promocionar mensajes considerando la privacidad de los usuarios. Damos la bienvenida a anunciantes responsables en:
fr: Contrairement à d'autres applications, Telegram n'utilise jamais vos données personnelles pour du ciblage de publicité. Les messages sponsorisés sur Telegram sont uniquement basés sur le sujet des canaux publics dans lesquels ils sont affichés. Cela signifie qu'aucune donnée utilisateur n'est exploitée ou analysée pour afficher des publicités, et que tous les utilisateurs consultant un canal sur Telegram visualisent les mêmes messages sponsorisés. Contrairement à d'autres applications, Telegram ne vérifie pas si vous avez cliqué sur un message sponsorisé et ne vous profile pas en fonction de votre activité. Nous empêchons également les liens externes dans les messages sponsorisés afin de garantir que les tiers ne puissent pas espionner nos utilisateurs. Nous pensons que chacun a un droit à la confidentialité et que les plateformes numériques doivent respecter ce principe. Telegram offre un service gratuit et illimité à des centaines de millions d'utilisateurs, ce qui implique des coûts de serveur et de trafic importants. Afin de rester indépendant et fidèle à ses valeurs, Telegram a développé un outil payant pour promouvoir des messages en respectant la vie privée des utilisateurs. Nous invitons les annonceurs à consulter la page suivante :
it: A differenza di altre app, Telegram non utilizza mai i tuoi dati privati per personalizzare gli annunci. I messaggi sponsorizzati su Telegram si basano esclusivamente sull'argomento dei canali pubblici in cui vengono mostrati. Questo significa che nessun dato dell'utente viene raccolto o analizzato per mostrare gli annunci, e ogni utente che visualizza un canale su Telegram vede gli stessi messaggi sponsorizzati. A differenza di altre app, Telegram non traccia il fatto che tu abbia toccato un messaggio sponsorizzato e non ti profila in base alla tua attività. I link esterni non sono permessi nei messaggi sponsorizzati per garantire che terze parti non possano spiare i nostri utenti. Crediamo che tutti abbiano il diritto alla privacy e le piattaforme tecnologiche dovrebbero rispettarlo. Telegram offre un servizio gratuito e illimitato a centinaia di milioni di utenti, il che comporta notevoli costi per i server e il traffico. Per rimanere indipendente e rimanere fedele ai suoi valori, Telegram ha sviluppato uno strumento a pagamento per promuovere i messaggi, tenendo conto della privacy degli utenti. Diamo il benvenuto agli inserzionisti responsabili su:
ko: 다른 앱과는 다르게, 텔레그램은 개인 정보를 활용하여 타겟 광고를 절대 하지 않습니다. 텔레그램 스폰서 메시지는 보여지는 채널의 주제를 기반으로 합니다. 즉, 그 어떠한 개인 정보도 광고 표시를 하기 위해 추출과 분석이 되어지지 않았으며, 텔레그램 채널에 있는 모든 사용자가 동일한 스폰서 메시지가 표시가 된다는 뜻입니다. 다른 앱과는 다르게, 텔레그램은 사용자의 활동분석을 통한 프로파일링과 어떤 스폰서 메시지에 반응했는지 추적을 하지 않습니다. 또한 스폰서 메시지에 외부 링크를 제한하여 제3자가 저희 회원들을 염탐할 수 없도록 조치를 취하고 있습니다. 저희는 누구나 개인 정보에 대한 권리를 가지고 있으며 테크 플랫폼은 이를 존중해야 된다고 믿고 있습니다. 텔레그램은 수억 명의 사용자에게 무료이면서 무제한 서비스를 제공하기 위해 상당한 서버 및 트래픽 비용이 발생합니다. 독립성을 유지함과 동시에 본연의 가치를 지키기 위해 텔레그램은 개인 정보 보호를 고려한 유료 홍보 메시지 툴을 개발하였습니다. 책임감 있는 광고주들은 언제든지 다음으로의 연락을 환영합니다:
ms: Tidak seperti aplikasi lain, Telegram tidak pernah mengguna data peribadi anda untuk tujuan iklan. Mesej yang ditaja di Telegram berdasarkan hanya pada tajuk saluran awam di mana ianya dipaparkan, Ini bermakna tiada data pengguna yang akan diguna atau dianalisa untuk kegunaan iklan, dan setiap pengguna saluran di Telegram akan nampak mesej ditaja yang sama. Tidak seperti aplikasi lain, Telegram tidak mengambil kira samada anda tekan pada mesej ditaja dan tidak memprofil anda berdasarkan aktiviti anda. Kami juga menghalang link luaran dalam mesej ditaja untuk pastikan pihak ketiga tidak boleh mengintip pengguna kami. Kami percaya bahawa setiap pengguna mempunyai hak privasi dan platform teknologi sepatutnya menghormatinya. Telegram membolehkan servis percuma dan tanpa had kepada beratus juta pengguna, di mana ianya melibatkan kos tinggi untuk server dan trafik. Untuk pastikan kami terus tidak berpihak kepada sesiapa dan terus memperjuangkan nilai-nilai kami, Telegram mencipta alatan berbayar untuk mempromosi mesej dengan mengambil kira privasi pengguna. Kami mengalu-alukan pengiklan yang bertanggungjawab di:
pl: W przeciwieństwie do innych aplikacji Telegram nigdy nie wykorzystuje Twoich prywatnych danych do kierowania reklam. Wiadomości sponsorowane na Telegramie są oparte wyłącznie na tematyce kanałów publicznych, na których są wyświetlane. Oznacza to, że żadne dane użytkownika nie są wydobywane ani analizowane w celu wyświetlania reklam, a każdy użytkownik oglądający kanał na Telegramie widzi tę samą sponsorowaną wiadomość. W przeciwieństwie do innych aplikacji Telegram nie śledzi, czy kliknąłeś sponsorowaną wiadomość, i nie profiluje Cię na podstawie Twojej aktywności. Zapobiegamy również umieszczaniu linków zewnętrznych w wiadomościach sponsorowanych, aby zapewnić, że osoby trzecie nie będą mogły szpiegować naszych użytkowników. Wierzymy, że każdy ma prawo do prywatności, a platformy technologiczne powinny to szanować. Telegram oferuje bezpłatną i nieograniczoną usługę setkom milionów użytkowników, co wiąże się ze znacznymi kosztami serwera i ruchu. Aby zachować niezależność i pozostać wiernym swoim wartościom, Telegram opracował płatne narzędzie do promowania wiadomości z myślą o prywatności użytkowników. Zapraszamy odpowiedzialnych reklamodawców na:
pt_br: Ao contrário de outros apps, o Telegram nunca usa os seus dados para direcionar anúncios. As mensagens patrocinadas no Telegram são baseadas somente no tópico do canal público no qual estão sendo exibidas. Isso significa que nenhum dado de usuário é extraído ou analisado para mostrar anúncios, e cada usuário visualizando um canal no Telegram vê a mesma mensagem patrocinada. Ao contrário de outros apps, o Telegram não rastreia você, nem mesmo se clicar em uma mensagem patrocinada, e não cria um perfil de você com base na sua atividade. Também prevenimos o uso de links externos nas mensagens patrocinadas para certificar que terceiros não espiem em nossos usuários. Acreditamos que todos têm o direito à privacidade, e as plataformas tecnológicas devem respeitar isso. O Telegram oferece um serviço gratuito e ilimitado para centenas de milhares de usuários, o que envolve custos significantes de tráfego e servidores. Para permanecer independente e continuar verdadeiro aos valores, o Telegram desenvolveu uma ferramenta paga para promover mensagens com a privacidade dos usuários em mente. Damos as boas-vindas aos anunciantes responsáveis em:
ru: В отличие от других приложений, Telegram не использует ваши личные данные для таргетирования рекламы. Рекламные сообщения в Telegram зависят исключительно от тематики публичных каналов, в которых они отображаются. Это означает, что личные данные пользователей не собираются и не анализируются для отображения рекламы и все пользователи, просматривающие тот или иной канал в Telegram, видят одинаковые рекламные сообщения. В отличие от других приложений, Telegram не отслеживает, перешли ли вы по рекламному сообщению, и не создает на вас "досье" на основе вашей активности. Мы также запретили использовать внешние ссылки в рекламных сообщениях, чтобы третьи стороны не могли шпионить за нашими пользователями. Мы считаем, что каждый имеет право на неприкосновенность частной жизни и технологические платформы должны это уважать. Telegram предлагает бесплатный и неограниченный сервис сотням миллионов пользователей, что влечет за собой значительные расходы на оборудование и датацентры. Чтобы оставаться независимым и оставаться верным своим ценностям, Telegram разработал платный инструмент для продвижения каналов и сообщений с учетом заботы о конфиденциальности пользователей. Мы приветствуем ответственных рекламодателей по адресу:
tr: Diğer uygulamalardan farklı olarak Telegram, reklam hedeflemeleri için asla özel verilerinizi kullanmaz. Telegram'daki sponsorlu mesajlar, yalnızca gösterildikleri genel kanalların konusuna dayanmaktadır. Bu, reklamları görüntülemek için hiçbir kullanıcı verisinin çıkarılmadığı veya analiz edilmediği ve Telegram'da bir kanalı görüntüleyen her kullanıcının aynı sponsorlu mesajı gördüğü anlamına gelir. Diğer uygulamalardan farklı olarak Telegram, sponsorlu bir mesaja dokunup tıklamadığınızı izlemez ve etkinliğinize göre profilinizi çıkarmaz. Ayrıca, üçüncü tarafların kullanıcılarımızı gözetlememesini sağlamak için sponsorlu mesajlardaki harici bağlantıları da engelleriz. Herkesin mahremiyet hakkına sahip olduğuna ve teknolojik platformların buna saygı duyması gerektiğine inanıyoruz. Telegram, önemli sunucu ve trafik maliyetleri içeren hizmetini yüz milyonlarca kullanıcıya ücretsiz ve sınırsız olarak sunuyor. Telegram, bağımsız ve değerlerine sadık kalmak amacıyla mesajları tanıtmak için kullanıcı gizliliğini de göz önünde bulunduran ücretli bir araç geliştirdi. Sorumlu reklamverenleri memnuniyetle karşılıyoruz:
uk: На відміну від інших застосунків, Telegram не використовує особистих даних користувачів для показу цільової реклами. Спонсоровані повідомлення в Telegram відповідають виключно темам каналів, у яких вони розміщуються. Це означає, що жодних даних не збирається чи аналізується для показу оголошень і рекламні оголошення є спільними для всіх користувачів. На відміну від інших застосунків, Telegram не відстежує взаємодій зі спонсорованими повідомленнями і не формує портретів користувачів на основі їхньої активності. Також у спонсорованих повідомленнях не дозволено посилання на зовнішні сайти, аби сторонні особи не могли стежити за діями користувачів. Ми вважаємо, що кожен має право на приватність і технологічні платформи повинні його поважати. Аби надавати безплатний та необмежений сервіс сотням мільйонам користувачів, Telegram витрачає чимало коштів на сервери та трафік. Щоб залишатися незалежним і вірним своїм цінностям, Telegram створив платний інструмент для просування повідомлень, що цінує конфідеційність користувачів. Розміщення реклами:

# lng_sponsored_title
source: What are sponsored messages?
be: Што значыць «паведамленні ад спонсара»?
ca: Què són els missatges patrocinats?
de: Was sind gesponserte Nachrichten?
es: ¿Qué son los mensajes patrocinados?
fr: Qu’est-ce qu’un message sponsorisé ?
it: Cosa sono i messaggi sponsorizzati?
ko: 스폰서 메시지가 뭔가요?
ms: Apa itu mesej ditaja?
pl: Czym są wiadomości sponsorowane?
pt_br: O que são mensagens patrocinadas?
ru: Как работают рекламные сообщения?
tr: Sponsorlu mesajlar nedir?
uk: Про спонсоровані повідомлення

# lng_start_msgs
source: START MESSAGING
be: ПАЧАЦЬ ПЕРАПІСВАЦЦА
ca: COMENCEU
de: JETZT BEGINNEN
es: EMPEZAR A CHATEAR
fr: COMMENCER
it: INIZIA A MESSAGGIARE
ko: 시작하기
ms: MULA HANTARKAN MESEJ
nl: BEGIN MET CHATTEN
pl: URUCHOM KOMUNIKATOR
pt_br: COMECE A CONVERSAR
ru: НАЧАТЬ ОБЩЕНИЕ
tr: MESAJLAŞMAYA BAŞLAYIN
uk: ПОЧАТИ СПІЛКУВАННЯ

# lng_status_connecting
source: connecting...
be: злучэнне...
ca: s'està connectant...
de: verbinden...
es: conectando...
fr: connexion...
it: connetto...
ko: 연결 중...
ms: menyambung...
nl: verbinden...
pl: łączenie…
pt_br: conectando...
ru: подключение...
tr: bağlanıyor…
uk: зʼєднання...

# lng_status_lastseen_date
source: last seen {date}
be: быў(-ла) {date}
ca: vist el {date}
de: zuletzt gesehen am {date}
es: últ. vez el {date}
fr: en ligne le {date}
it: ultimo accesso {date}
ko: {date}까지 접속함
ms: dilihat {date}
nl: laatst gezien {date}
pl: ostatnio widziano {date}
pt_br: visto por último em {date}
ru: был(а) {date}
tr: son görülme {date}
uk: відвідини – {date}

# lng_status_lastseen_date_time
source: last seen {date} at {time}
be: быў(-ла) {date} а {time}
ca: vist el {date} a les {time}
de: zuletzt gesehen am {date} um {time}
es: últ. vez el {date} a las {time}
fr: en ligne le {date} à {time}
it: ultimo accesso {date} alle {time}
ko: {date}일 {time}에 마지막으로 접속
ms: dilihat {date} jam {time}
nl: laatst gezien {date} om {time}
pl: ostatnio widziano {date} o {time}
pt_br: visto por último {date} às {time}
ru: был(а) {date} в {time}
tr: son görülme {date} {time}
uk: відвідини – {date}, {time}

# lng_status_lastseen_now
source: last seen just now
be: быў(-ла) толькі што
ca: vist ara mateix
de: gerade eben gesehen
es: últ. vez hace un momento
fr: en ligne à l’instant
it: ultimo accesso adesso
ko: 방금까지 접속함
ms: dilihat tadi
nl: laatst gezien zojuist
pl: ostatnio widziano przed chwilą
pt_br: visto agora mesmo
ru: был(а) только что
tr: son görülme şimdi
uk: відвідини – щойно

# lng_status_lastseen_today
source: last seen today at {time}
be: быў(-ла) сёння а {time}
ca: vist avui a les {time}
de: zuletzt heute um {time} gesehen
es: últ. vez hoy a las {time}
fr: en ligne aujourd'hui à {time}
it: ultimo accesso oggi alle {time}
ko: 오늘 {time}까지 접속함
ms: dilihat hari ini jam {time}
nl: laatst gezien vandaag om {time}
pl: ostatnio widziano dzisiaj o {time}
pt_br: visto hoje às {time}
ru: был(а) сегодня в {time}
tr: son görülme bugün {time}
uk: відвідини – сьогодні, {time}

# lng_status_lastseen_yesterday
source: last seen yesterday at {time}
be: быў(-ла) учора а {time}
ca: vist ahir a les {time}
de: gestern um {time} zuletzt gesehen
es: últ. vez ayer a las {time}
fr: en ligne hier à {time}
it: ultimo accesso ieri alle {time}
ko: 어제 {time}까지 접속함
ms: dilihat kelmarin jam {time}
nl: laatst gezien gisteren om {time}
pl: ostatnio widziano wczoraj o {time}
pt_br: visto ontem às {time}
ru: был(а) вчера в {time}
tr: son görülme dün {time}
uk: відвідини – вчора, {time}

# lng_status_service_notifications
source: service notifications
be: службовыя апавяшчэнні
ca: notificacions del servei
de: Servicemeldungen
es: notificaciones de servicio
fr: notifications de service
it: notifiche di servizio
ko: 서비스 알림
ms: notifikasi servis
nl: servicemeldingen
pl: powiadomienia serwisowe
pt_br: notificações de serviço
ru: служебные уведомления
tr: hizmet bildirimleri
uk: службові сповіщення

# lng_stickers_add_masks
source: Add masks
be: Дадаць маскі
ca: Afegeix-les
de: Masken hinzufügen
es: Añadir máscaras
fr: Ajouter les masques
it: Aggiungi maschere
ko: 마스크 추가
ms: Tambah mask
pl: Dodaj maski
pt_br: Adicionar
ru: Добавить маски
tr: Maskelere ekle
uk: Додати маски

# lng_stickers_add_pack
source: Add stickers
be: Дадаць стыкеры
ca: Afegeix els adhesius
de: Sticker hinzufügen
es: Añadir stickers
fr: Ajouter le lot
it: Aggiungi sticker
ko: 스티커 추가
ms: Tambah stiker
nl: Stickers toevoegen
pl: Dodaj naklejki
pt_br: Adicionar aos Stickers
ru: Добавить стикеры
tr: Çıkartmalara ekle
uk: Додати наліпки

# lng_stickers_archive_pack
source: Archive Stickers
be: Архіваваць стыкеры
ca: Arxiva els adhesius
de: Sticker archivieren
es: Archivar stickers
fr: Archiver les autocollants
it: Archivia sticker
ko: 스티커 보관하기
ms: Stiker Arkib
pl: Zarchiwizuj naklejki
pt_br: Arquivar Stickers
ru: Архивировать стикеры
tr: Çıkartmaları Arşivle
uk: Архівувати наліпки

# lng_stickers_attached_sets
source: Sets of attached stickers
be: Набор далучаных стыкераў
ca: Paquets d'adhesius adjunts
de: Pakete angefügter Sticker
es: Packs de stickers adjuntos
fr: Lots d’autocollants joints
it: Set di sticker allegati
ko: 부착된 스티커 묶음
ms: Set stiker dilampir
nl: Bijgevoegde stickerbundels
pl: Zestawy załączonych naklejek
pt_br: Pacotes de stickers anexos
ru: Наборы прикреплённых стикеров
tr: Ekli çıkartma paketleri
uk: Пакунки прикріплених наліпок

# lng_stickers_copied
source: Link copied to clipboard.
be: Набор стыкераў скапіяваны ў буфер абмену.
ca: S'ha copiat l'enllaç al porta-retalls.
de: Link in die Zwischenablage kopiert
es: Enlace copiado al portapapeles.
fr: Lien copié dans le presse-papier.
it: Link copiato negli appunti.
ko: 링크를 클립보드에 복사했습니다.
ms: Link disalin ke papan klip.
nl: Link gekopieerd naar klembord
pl: Link został skopiowany do schowka
pt_br: Link copiado.
ru: Ссылка на набор стикеров скопирована.
tr: Bağlantı panoya kopyalandı.
uk: Посилання скопійовано.

# lng_stickers_default_set
source: Great Minds
be: Вялікія Геніі
ca: Grans personalitats
fr: Les Grands Esprits
it: Grandi menti
ms: Minda Hebat
nl: Grote geesten
pl: Wielkie umysły
pt_br: Grandes Mentes
ru: Великие умы
tr: Büyük Beyinler
uk: Великі уми

# lng_stickers_group_from_featured
source: Choose from trending stickers
be: Выбраць з папулярных стыкераў
ca: Trieu-lo dels adhesius destacats
de: Aus "Angesagte Sticker" wählen
es: Elige desde los stickers destacados
fr: Choisir parmi les autocollants en vogue
it: Scegli dagli sticker in primo piano
ko: 인기 스티커에서 선택
ms: Pilih dari stiker yang bertren
nl: Kies uit populaire stickers
pl: Wybierz z popularnych naklejek
pt_br: Escolher de stickers populares
ru: Выберите из популярных стикеров
tr: Popüler çıkartmalar arasından seçim yapın
uk: Виберіть з популярних наліпок
